<?php
return [
    'BudgetHelp' => '<p>Для планирования бюджета</p>
	<ul>
		<li>Укажите общий ежемесячный лимит расходов и ожидаемый уровень доходов</li>
		<li>Добавьте лимиты по конкретным статьям расходов, для большей детализации</li>
		<li>Создайте планируемые операции на конкретные даты, для периодических платежей</li>
	</ul>
<p>По мере ввода трат вы увидите</p>
	<ul>
		<li>Сколько осталось потратить или на сколько вы отклонились от плана</li>
	</ul>',
	'BudgetItemHelp' => '<p>СТАТЬИ ДОХОДОВ И РАСХОДОВ БЮДЖЕТА</p>
		<p>Отдельные позиции, строки, характеризующие разные виды доходов и расходов бюджета и соответствующие им суммы доходов и расходов. Суммарные доходы бюджета складываются из сумм доходных статей, а суммарные расходы из сумм расходных статей</p>
	<ul>
		<li>Добавьте лимиты по конкретным статьям расходов, для большей детализации</li>
		<li>Создайте планируемые операции на конкретные даты, для периодических платежей</li>
	</ul>
',
];