<?php
return [
    'BudgetHelp' => '<p>Для планирования бюджета</p>
	<ul>
		<li>Укажите общий ежемесячный лимит расходов и ожидаемый уровень доходов</li>
		<li>Добавьте лимиты по конкретным статьям расходов, для большей детализации</li>
		<li>Создайте планируемые операции на конкретные даты, для периодических платежей</li>
	</ul>
<p>По мере ввода трат вы увидите</p>
	<ul>
		<li>Сколько осталось потратить или на сколько вы отклонились от плана</li>
		<li>Прогнозируемый суммарный остаток на будущую дату</li>
		<li>Ежемесячную (недельную, квартальную) динамику расходов по заданным категориям</li>
	</ul>',
];